<template>
	<view class="content">
		<view>
			<view class="hide">隐私权政策</view>
			<view class="hdate">最近更新日期：2019年5月6日</view>
			<view>提示条款</view>
			<view>
				您的信任对我们非常重要，我们深知个人信息对您的重要性，我们将按法律法规要求，采取相应安全保护措施，尽力保护
				您的个人信息安全可控。鉴于此，淘宝网服务提供者（或简称“我们”）制定本《隐私权政策》（下称“本政策/本隐私权政策”）并提醒您：
			</view>
			<view>
				本政策适用于淘宝网提供的所有产品和服务。如我们及关联公司（范围详见定义部分）的产品或服务中使用了淘宝网提
				供的产品或服务（例如使用淘宝平台账户登录）但未设独立隐私权政策的，则本政策同样适用于该部分产品或服务。
				我们及关联公司就其向您提供的产品或服务单独设立有隐私权政策的（如《天猫隐私权政策》《飞猪隐私权政策》《阿里旺
				旺隐私权政策》），则相应产品或服务适用相应隐私权政策。
			</view>
			<view>
				需要特别说明的是，本政策不适用于其他第三方向您提供的服务，也不适用于淘宝网中已另行独立设置隐私权政策的产品
				或服务。例如淘宝网上的卖家依托淘宝网向您提供服务时，您向卖家提供的个人信息不适用本政策。
			</view>
			<view>
				在使用淘宝网各项产品或服务前，请您务必仔细阅读并透彻理解本政策，特别是以粗体/粗体下划线标识的条款，您应重
				点阅读，在确认充分理解并同意后再开始使用。如对本政策内容有任何疑问、意见或建议，您可通过淘宝网提供的各种
				联系方式与我们联系。
			</view>
			<view>
				淘宝网：指淘宝网（域名为 taobao.com）网站及淘宝客户端。
			</view>
			<view>
				淘宝网服务提供者：指淘宝网的互联网信息及软件技术服务提供者浙江淘宝网络有限公司、淘宝（中国）软件有限公司。
			</view>
			<view>
				关联公司：指阿里巴巴集团控股有限公司（Alibaba Group Holding Limited）最新上市公司年报披露的淘宝网服务提供者的关联公司。
			</view>
			<view>
				支付宝公司：指提供支付宝服务的主体支付宝（中国）网络技术有限公司。
			</view>
			<view>
				个人信息：指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动
				情况的各种信息。
			</view>
			<view>
				个人敏感信息：指包括身份证件号码、个人生物识别信息、银行账号、财产信息、行踪轨迹、交易信息、14岁以下（含）
				儿童信息等的个人信息（我们将在本隐私权政策中对具体个人敏感信息以粗体进行显著标识）。
			</view>
			<view>
				个人信息删除：指在实现日常业务功能所涉及的系统中去除个人信息的行为，使其保持不可被检索、访问的状态。
			</view>
			<view>
				除另有约定外，本政策所用定义与《淘宝平台服务协议》中的定义具有相同的涵义。
			</view>
										

		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				title: 'Hello'
			}
		},
		onLoad() {

		},
		methods: {

		}
	}
</script>

<style>
	@import url("../../static/css/login.css");
</style>
